/* Class = "NSTextFieldCell"; title = "Subject:"; ObjectID = "58"; */
"58.title" = "Subject:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "72"; */
"72.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Projects"; ObjectID = "73"; */
"73.title" = "Projects";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "78"; */
"78.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Comments"; ObjectID = "82"; */
"82.title" = "Comments";

/* Class = "NSTextFieldCell"; title = "Copyright:"; ObjectID = "83"; */
"83.title" = "Copyright:";

/* Class = "NSTextFieldCell"; title = "Version:"; ObjectID = "85"; */
"85.title" = "Version:";

/* Class = "NSTextFieldCell"; title = "Description:"; ObjectID = "90"; */
"90.title" = "Description:";

/* Class = "NSTextFieldCell"; title = "Do not localize"; ObjectID = "IAP-s2-ESu"; */
"IAP-s2-ESu.title" = "Do not localize";

/* Class = "NSBox"; title = "Box"; ObjectID = "UTs-ha-7FR"; */
"UTs-ha-7FR.title" = "Box";

